{
  "aml_title": "AML Policy",
  "aml_subtitle": "The websites and the services offered are NOT addressed to persons who have their registered place of residence outside the MENA region",
  "money_laundering_prevention_manual": "Money Laundering Prevention manual  ",
  "master_sheet__Version_control": "Master Sheet – Version control  ",
  "purpose": "Purpose",
  "purpose_p1": "The Company has an obligation to implement anti-money laundering (AML) requirements within the nature of its business. Our members are committed to comply with all the necessary rules in order to achieve the highest standards of AML and Know Your Customer (KYC) to alleviate the risk of potential facilitation of financial crimes. AML and CTF Policy aim is to guarantee that all the necessary actions are taken to achieve the complete protection of services provided by us. Our employee is fully committed to follow the requirements indicated in the European Union and International AML guidelines as well as Lithuania Law",
  "purpose_p2": "AML Policy is a set of procedures and actions to eliminate money laundering, illicit activity, terrorist financing or some other criminal activity. AML Policy does include implemented KYC measures. In a world of online financial institutions, it is crucial to get to know and understand your customer in a better way to manage the potential risk. We undertake all the necessary measures in case of any suspicious activity and unusual customer’s behavior and address it to the relevant unit. As part of this process, our team may request additional information in regards of customer’s account activities e.g. Source of Funds/Source of Wealth (SOF/SOW) or any other document we find essential in the interest of customers. Data obtained is being carefully handled, and all the records regarding customers’ personal information are stored confidentially and according to personal data protection laws",
  "definitions": "Definitions and abbreviations ",
  "definitions_p1": "“Beneficial owner” shall mean a natural person who owns or controls the Customer (if the Customer is a legal entity or a foreign company) and/or a natural person on whose behalf a transaction or activity is carried out.",
  "definitions_p2": "The Beneficial Owner shall mean: (A) for a legal entity",
  "definitions_l1": "a natural person who owns or controls, directly or indirectly, a legal entity through a sufficient share of that legal entity’s stock or voting rights, including bearer shares, other than public limited companies listed on regulated markets that are subject to requirements for disclosure of information about own business on a par with the European Union legislation or equivalent international standards, or who otherwise controls it. A natural person who holds 25% and one share or a stake of more than 25% in the Customer’s equity shall be considered the direct beneficial owner. A natural person or persons who controls or control a Company or a group of companies holding 25% and one share or a stake of more than 25% in the Customer’s equity shall be considered an indirect beneficial owner(s); ",
  "definitions_l2": "a natural person in an executive position if no person specified in Clause (a) above has been identified or if there is any doubt that the person who has been identified is the beneficial owner",
  "definitions_l3": "for a trust structure: a) the settlor; b) the trustee; c) the protector, if any; d) the natural person benefiting from the legal person or entity not having legal personality, or where such a person has yet to be determined, the group of persons in whose main interest that legal person or entity not having legal personality are set up or operate; e) any other natural person who in fact controls the trust structure, available direct or indirect property, or other means",
  "definitions_l4": "for a trust-like legal entity that administers and allocates funds, a natural person who holds a position on a par with the position specified in Clause (B) above. ",
  "definitions_p3": "“Close associate” shall mean: 1) a natural person who, together with a person who performs or performed Prominent Public Functions, participates in the same legal entity, or maintains other business relations; or 2) a natural person who is the only Beneficial Owner of legal entity or an unincorporated organization established or operating de facto with intention to receive economic gain or other personal benefits with a person who performs or performed Prominent Public Functions.",
  "definitions_p4": "“Immediate family members” shall mean a spouse, a person with whom partnership has been registered, parents, siblings, grandparents, grandchildren, children and children’s spouses, persons with whom children have registered partnership (children’s cohabitants). ",
  "definitions_p5": "“Money Laundering” shall mean an intentional conduct consisting of",
  "definitions_l5": "The conversion or transfer of property, knowing that such property is derived from criminal activity or from an act of participation in such activity, for the purpose of concealing or disguising the illicit origin of the property or of assisting any person who is involved in the commission of such an activity to evade the legal consequences of that person’s action",
  "definitions_l6": "The concealment or disguise of the nature, source, location, disposition, movement, rights with respect to, or ownership of, property, knowing that such property derived from criminal activity or from an act of participation in such an activity",
  "definitions_l7": "The acquisition, possession or use of property, knowing that such property was derived from criminal activity or from participation in such an activity; and/or ",
  "definitions_l8": "Participation in, association to commit, attempts to commit and aiding, abetting, facilitating and counselling the commission of any of the actions referred to in paragraphs (A), (B) and (C). ",
  "definitions_p6": "Politically exposed persons” (politically vulnerable (affected) persons) shall mean natural persons who are or have been entrusted with prominent public functions and immediate family members or persons known to be close associates of such persons. Prominent Public Functions shall mean the following functions in the Republic of Lithuania, EU, international or foreign state institutions",
  "definitions_l9": "the Head of the State, the Head of the Government, a minister, a vice-minister or a deputy minister, the State Secretary, the Chancellor of the Parliament or the Government or a ministry ",
  "definitions_l10": "a member of the Parliament ",
  "definitions_l11": "a member on the Supreme Court, the Constitutional Court or any other judicial authority whose decisions are not subject to appeal ",
  "definitions_l12": "the mayor of a municipality, the head of a municipal administration ",
  "definitions_l13": "a member of the management body of the supreme national audit and control body or the chairman, deputy chairman, or member of the board of a central bank ",
  "definitions_l14": "an ambassador, a chargé d’affaires ad interim or a high-ranking military officer ",
  "definitions_l15": "a member of a managing or supervisory body of a state-controlled entity, public limited company, private limited company where the state owns a stock entitling it to more than 1⁄2 of all votes at a general meeting of shareholders of said entity or company",
  "definitions_l16": "a member of a managing or supervisory body of a municipal entity, public limited company, private limited company where the municipality owns a stock entitling it to more than 1⁄2 of all votes at a general meeting of shareholders of said entity or company and which is considered a large company under the company Law of the Republic of Lithuania ",
  "definitions_l17": "the head or deputy head or member of a managing or supervisory body of an international intergovernmental organization ",
  "definitions_l18": "the head, deputy head, or member of a managing body of a political party",
  "definitions_p7": "“Property” shall mean things, securities, other financial instruments, other assets and interests, products of intellectual activity, information, actions and outcomes of actions, other property- and non-property-related valuables, as well as any other physical or not physical, movable, or immovable, tangible or intangible property and documents or instruments of proof of title to such property or the related rights existing in whatever (including electronic and digital) form.   ",
  "definitions_p8": "“Terrorist financing” shall mean the provision or collection of funds, by any means, with the intention that they should be used (or in the knowledge that they are to be used) in full or in part, in order to carry out a terrorist offence",
  "definitions_p9": "“Virtual Currency” shall mean a value represented in the digital form, which is not issued nor guaranteed by a central bank or an official authority, not necessarily dependent on an official currency, has not a legal status of an official currency nor money but is accepted by natural persons or legal entities as an instrument of exchange, which is digitally transferable, preservable, or tradable",
  "definitions_l19": "Abbreviations",
  "abbreviations_1": "AML Anti-money laundering  ",
  "abbreviations_2": "CTF Combating terrorist financing  ",
  "abbreviations_3": "EU European Union  ",
  "abbreviations_4": "FATF Financial Action Task Force, an intergovernmental body whose purpose is to develop and promote broad AML/CTF standards, both at national and international levels  ",
  "abbreviations_5": "FCIS Financial Crime Investigation Service, the financial intelligence unit in Lithuania  ",
  "abbreviations_6": "OFAC Office of Foreign Assets Control, a department of the United States Treasury ",
  "abbreviations_7": "PEP Politically Exposed (natural) Person (Politically Vulnerable (Affected) Person) ",
  "abbreviations_8": "SAR Suspicious Activity Report  ",
  "abbreviations_9": "EDD Enhanced Due Diligence ",
  "abbreviations_10": "ODD Ongoing Due Diligence  ",
  "abbreviations_11": "CDD Customer Due Diligence ",
  "anti_money": "Anti-money Laundering Overview",
  "anti_money_p1": "One of the primary regulatory objectives of the FIU is the reduction of financial crime, in all its forms. Financial crime is a substantial threat to the integrity of all financial services products offered by us, which can be abused to launder money or finance terrorist activities. It is the responsibility of the company and all of its employees to protect us against financial crime",
  "anti_money_p2": "Central to this objective is the fight against money laundering and consequently, the FIU has made rules, applicable to all regulated financial institutions, aimed at reducing the likelihood of the financial system being used for money laundering and increasing the likelihood of detection of laundered and other illegal funds in the financial system",
  "anti_money_l1": "Money Laundering and Terrorist Financing",
  "anti_money_p3": "Money laundering means (a) the conversion or transfer of property, in the knowledge that such property is derived from a criminal act or from involvement in such an act, for the purpose of concealing or disguising the illicit origin of the property or of assisting any person who is involved in the commission of such a criminal act to evade the legal consequences of this act; (b) the concealment or disguise of the true nature, origin, source, location, disposition, movement, rights with respect to, or ownership of property, in the knowledge that such property is derived from a criminal act or from involvement in such an act; (c) the acquisition, possession or use of property, in the knowledge, at the time of acquisition/transfer, that such property was derived from a criminal act or from involvement in such an act; (d) preparation, attempts to commit and association to commit any of the acts referred to in points (a) to (c) of this paragraph",
  "anti_money_p4": "Terrorist financing means the provision or collection of funds, by any means, with the intention that they should be used (or in the knowledge that they are to be used) in full or in part in order to carry out any of the offences may not involve the proceeds of criminal conduct, but rather an attempt to conceal either the origin of the funds or their intended use, which could be for criminal purposes. Legitimate sources of funds are a key difference between terrorist financiers and traditional criminal organizations. In addition to charitable donations, legitimate sources include foreign government sponsors, business ownership and personal employment. Although the motivation differs between traditional money launderers and terrorist financiers, the actual methods used to fund terrorist operations can be the same as or similar to methods used by other criminals to launder funds. Funding for terrorist attacks does not always require large sums of money and the associated transactions may not be complex",
  "anti_money_l2": "Stages of money laundering",
  "anti_money_p5": "Money laundering often involves a complex series of transactions that are difficult to separate. However, it is common to think of money laundering as occurring in three stages: ",
  "anti_money_l3": "Stage One: Placement — The physical disposal of cash or other assets derived from criminal activity",
  "anti_money_l4": "Stage Two: Layering — The separation of illicit proceeds from their source by layers of financial transactions intended to conceal the origin of the proceeds",
  "anti_money_l5": "Stage Three: Integration — Supplying apparent legitimacy to illicit wealth through the re-entry of the funds into the economy in what appears to be normal business or personal transactions",
  "anti_money_p6": "If the money successfully passes through all stages, it now appears to be clean. The main opportunities for the staff of the Firm identifying a money laundering operation occur at the placement and layering stages. These involve transactions, and therefore contact between the money launderer and a financial services firm. By definition, if the integration phase is successful the money has been integrated into the legitimate economy and to all intents and purposes appears to be normal funds, which will be very difficult to trace",
  "anti_money_p7": "Placement",
  "anti_money_p8": "During this phase, the money launderer introduces the illicit proceeds into the financial system. Often, this is accomplished by placing the funds into circulation through formal financial institutions, casinos, and other legitimate businesses, both domestic and international. To prevent the involvement of the Firm in the placement stage, the Firm are not allowed to start doing business with customers until the money laundering preventing checks have been completed",
  "anti_money_p9": "Layering",
  "anti_money_p10": "This second stage involves converting the proceeds of the crime into another form and creating complex layers of financial transactions to obfuscate the source and ownership of funds. The objective of layering is to carry out as many transactions as possible between the placement of the cash and the integration of the money into the economy in an attempt to lose the audit trail. Transactions may be identified by their lack of normal commercial motive. If the only motive appears to be to carry out the transaction itself, and the result is likely to be uneconomic, there may be grounds for suspicion",
  "anti_money_p11": "Integration",
  "anti_money_p12": "This stage entails using laundered proceeds in seemingly normal transactions to create the perception of legitimacy. The launderer, for instance, might choose to invest the funds in real estate, financial ventures or luxury assets. By the integration stage, it is exceedingly difficult to distinguish between legal and illegal wealth. This stage provides a launderer the opportunity to increase his wealth with the proceeds of crime. Integration is generally difficult to spot unless there are great disparities between a person’s or company’s legitimate employment, business or investment ventures and a person’s wealth or a company’s income or assets. The aim of the integration stage is to integrate the money into the legitimate economy in such a way that no one will suspect its criminal origins. The detection of laundered funds at this stage of the process is very difficult and reliance must be placed upon the ability to recognize anything particularly unusual in the nature of a transaction or behavior",
  "compliance_l1": "Compliance Officer",
  "compliance_p1": "The Compliance Officer is allocated overall responsibility for oversight of the company’s compliance with the FIU's AML requirements",
  "compliance_p2": "The general responsibility given to the Compliance Officer ",
  "compliance_l2": "Ensuring that we take steps to obtain and access any relevant “Know Your Client” formation prior to accepting client applications ",
  "compliance_l3": "Preparing external reports on money laundering or terrorist financing suspicions/knowledge to the FIU",
  "compliance_l4": "Obtaining and using national and international findings supplied by EEA authorities",
  "compliance_l5": "Adhere to the process for financial sanction requirements ",
  "compliance_l6": "Establishing policies and procedures to ensure implementation of AML related procedures ",
  "compliance_l7": "Making reasonable steps to establish and maintain adequate arrangements for awareness and training of staff, and implementing disciplinary measures if staff do not comply with the requirements ",
  "compliance_l8": "Putting together annual reports based on risk assessments which can be used by the firm to access their position and risk level ",
  "compliance_p3": "Keeping records of our customers, transactions, and AML audits ",
  "senior_l1": "Senior Management Responsibility",
  "senior_p1": "The Management Board members bear ultimate responsibility for the measures taken to prevent the use of the company’s services for Money Laundering or Terrorist Financing. They provide oversight and are accountable for",
  "senior_l2": "establishing and maintaining AML, CTF processes, procedures, risk, and control processes",
  "senior_l3": "adopting this Policy and other internal guidelines and instructions; ",
  "senior_l4": "determining the company’s Guidelines for AML measures",
  "senior_l5": "appointing an MLRO and ensuring that the MLRO has the powers, resources and expertise required ",
  "senior_l6": "to perform their assignment",
  "senior_l7": "allocating sufficient resources to ensure the effective implementation of the Policy and other ",
  "senior_l8": "related documents and to maintain the organization",
  "senior_l9": "ensuring all relevant our employees complete annual AML training"
}