{
  "code_of_ethics": "Code of Ethics ",
  "p1": "",
  "p2": "The Company provides the trust and confidence that our employees, customers, and stakeholders have in us. We gain credibility by keeping our promises, acting with honesty and integrity, and achieving company goals solely through honorable behavior. We don't just say what we need to do; our actions match what we say",
  "p3": "When considering any action, we should ask ourselves, 'Will this build trust and credibility for  our company?' Will it contribute to the creation of a working environment that we can provide in the long term? Is the commitment I'm making one that I can keep? Only by answering 'yes' to those questions and working every day to build trust and credibility will we be able to maximize trust and credibility",
  "individuality_is_valued": "Individuality is valued",
  "individuality_p1": "We all have the right to work in an environment that treats us with dignity and respect. We are committed to creating an environment that promotes dignity and respect because it brings out the best in each of us, which directly contributes to business success",
  "individuality_p2": "The Company is an equal opportunity employer dedicated to providing a workplace free of all forms of discrimination as well as abusive, offensive, or harassing behavior",
  "individuality_p3": "Any employee who believes he or she has been harassed or discriminated against should notify his or her manager or our human resources",
  "individuality_l1": "All the employees are expected to contribute to an inclusive workplace by adhering to the following standards of conduct",
  "individuality_l2": "Always treat others with dignity and respect",
  "individuality_l3": "Address and report inappropriate behavior and comments that are discriminatory, harassing, abusive, offensive, or unwelcome",
  "individuality_l4": "Encourage teamwork and employee participation, as well as the representation of different employee perspectives",
  "individuality_l5": "Seek insights from employees with diverse experiences, perspectives, and backgrounds",
  "individuality_l6": "Avoid slang or idioms that may not translate across cultures",
  "individuality_l7": "Support flexible work arrangements for coworkers with varying needs, abilities, and/or obligations",
  "individuality_l8": "Confront others' decisions or behaviors that are based on conscious or unconscious",
  "create_a_culture_of_open_and_honest_communication": "Create a Culture of Open and Honest Communication",
  "create_a_culture_p1": "Everyone at the Company is encouraged to speak up, especially when it comes to Policy concerns",
  "create_a_culture_p2": "Managers must foster an open and supportive environment in which employees feel comfortable raising such concerns. We all benefit greatly when employees use their authority to prevent mistakes or wrongdoing by asking the right questions at the right times",
  "create_a_culture_p3": "All reported instances of questionable behavior will be investigated by us",
  "create_a_culture_p4": "The Company will take appropriate action in any case where improper behavior is discovered. Retaliation against employees who raise genuine ethics concerns in good faith is not tolerated",
  "create_a_culture_p5": "The Company employees are encouraged to address such issues with their managers or the VP of People first, as most problems can be resolved quickly. If this is not possible for any reason, or if an employee is not comfortable raising the issue with his or her manager or the VP of People, the employee can address the concern with the Chief Compliance Officer or by the whistleblowing policy",
  "the_tone_should_be_set_at_the_top": "The tone should be set at the top",
  "the_tone_should_p1": "The Company management team has the additional responsibility of demonstrating the importance of this code of ethics Policy through their actions. Code of ethics behavior does not just happen in any business; it is the result of clear and direct communication of behavioral expectations from the top, as demonstrated by example. What ultimately matters are our actions",
  "the_tone_should_p2": "To make our code of ethics Policy work, managers must be accountable for responding to the Policy questions or concerns raised by employees as soon as possible and taking appropriate action to address such issues. Managers should not view employees' code of ethics concerns as threats or challenges to their authority, but rather as another form of business communication that should be encouraged. We want ethics to become a natural part of everyday work",
  "competition": "Competition",
  "competition_p1": "The Company is committed to fair, Policy, and vigorous competition. Our services are offered based on merit, superior quality, functionality, and competitive pricing",
  "competition_p2": "The Company will make our pricing and marketing decisions and will not improperly cooperate or coordinate our efforts with our competitors",
  "competition_p3": "The Company will not offer or solicit improper payments or gratuities in connection with the purchase of services for us or the sale of its services, nor will we participate in or facilitate illegal boycotts of specific customers",
  "gifts": "Gifts",
  "gifts_p1": "Our employees may accept unsolicited gifts other than money that adhere to the marketplace's reasonable Policy practices, such as",
  "gifts_p2": "Flowers, fruit baskets, and other small tokens of appreciation for a special occasion",
  "gifts_p3": "No-cost gifts such as calendars, pens, mugs, caps, and t-shirts (or other novelty, advertising, or promotional items).",
  "gifts_p4": "Our employees may not accept any form of compensation, honoraria, or money from entities with whom the company does or may do business. Tangible gifts (including tickets to a sporting or entertainment event) with a market value greater than $100 may not be accepted unless the Chief Compliance Officer approves",
  "gifts_p5": "The Company employees who have questions about accepting business courtesy should speak with their supervisors or the Chief Compliance Officer",
  "avoiding_conflicts_of_interest": "Avoiding Conflicts of Interest",
  "avoiding_conflicts_p1": "Conflicts of Interest, we avoid any relationship or activity that may impair, or appear to impair, our ability to make objective and fair decisions while performing our jobs",
  "avoiding_conflicts_p2": "At times, our business actions may conflict with our personal or family interests. We owe it to us to advance its legitimate interests whenever the opportunity arises. We must never use the company property or information for personal gain, nor take any opportunity discovered through our position with us for ourselves",
  "avoiding_conflicts_p3": "Here are some examples of possible conflicts of interest",
  "avoiding_conflicts_l1": "Being employed by, or acting as a consultant to, a competitor or potential competitor, supplier, or contractor, regardless of the nature of the employment, while employed by us",
  "avoiding_conflicts_l2": "Hiring or supervising family members or closely related individuals",
  "avoiding_conflicts_l3": "Serving on the board of an outside commercial company or organization",
  "avoiding_conflicts_l4": "Having a substantial stake in a competitor, supplier, or contractor",
  "avoiding_conflicts_l5": "Having a personal interest, financial interest, or potential gain in any company transaction",
  "avoiding_conflicts_l6": "Placing company business with a firm owned or controlled by an employee or his or her family",
  "avoiding_conflicts_l7": "Accepting gifts, discounts, favors, or services from a customer/potential customer, competitor, or supplier unless they are equally available to all employees",
  "avoiding_conflicts_p4": "It is not always easy to determine whether a conflict of interest exists. Any questions regarding conflicts of interest should be directed to the Compliance team. our employees must obtain permission from the Chief Compliance Officer before engaging in any activity, transaction, or relationship that could result in a conflict of interest.",
  "business_courtesies": "Business Courtesies, Gifts, and Gratuities",
  "business_courtesies_p1": "The Company is dedicated to competing solely based on the quality of our products and services",
  "business_courtesies_p2": "We should avoid any actions that give the impression that the company sought, received, or gave favorable treatment to outside entities in exchange for personal business courtesy. Gifts, gratuities, meals, refreshments, entertainment, or other benefits from persons or companies with whom the company does or may do business are examples of business courtesies",
  "business_courtesies_p3": "The Company will not give or accept business courtesies that constitute, or could reasonably be perceived as constituting, unfair business inducements that would violate us or customer law, regulation, or policies, or would cause embarrassment or reflect negatively on the company's reputation",
  "monitoring": "Monitoring",
  "monitoring_p1": "The Company must keep an eye on the efficiency of its code of ethics plans and code of ethics policy to spot and, when necessary, address any shortcomings. We must evaluate, regularly, whether the code of ethics venues specified in the code of ethics policy deliver the optimum outcome for its users or if any adjustments to its code of ethics arrangements are necessary",
  "monitoring_p2": "The Company must continuously assess the effectiveness of its code of ethics arrangements and policies, as well as the code of ethics quality it achieves, both ex-ante and ex-post, to spot situations when adjustments may be necessary",
  "monitoring_p3": "Ex-ante monitoring entails ensuring that the design and review of policies are appropriate and take into account new services provided by us",
  "monitoring_p4": "Ex-post monitoring entails determining whether the company has correctly applied its code of ethics policy and whether users’ instructions and preferences are successfully passed along the entire code of ethics chain when using smart order routers or any other means of code of ethics",
  "maintain_the_rule_of_law": "Maintain the Rule of Law",
  "maintain_the_rule_of_law_p1": "The Company’s commitment to integrity begins with following all applicable laws, rules, and regulations wherever we do business. Each employee is responsible for understanding our policies, laws, rules, and regulations that apply to their specific roles. If we are unsure whether a proposed action is permissible under law or our policy, we must seek clarification and guidance from the Compliance team. We are responsible for preventing violations of the law or violations of rules and regulations, as well as reporting potential violations or breaches",
  "providing_business_courtesies": "Providing Business Courtesies",
  "providing_business_courtesies_p1": "Any employee who provides a business courtesy must ensure that it cannot be interpreted as an attempt to gain an unfair competitive advantage or otherwise reflect negatively on us. An employee may never use personal funds or resources to do something on behalf of the company that cannot be accomplished using the company’s resources",
  "providing_business_courtesies_p2": "Accounting for business courtesy must be done according to established procedures",
  "providing_business_courtesies_p3": "The Company may give our customers non-monetary gifts (such as company logo apparel or similar promotional items). Furthermore, management may approve other courtesies of reasonable value, such as meals, refreshments, or entertainment, provided that",
  "providing_business_courtesies_l1": "The practice does not violate any law or regulation, nor does it violate the recipient's organization's standards of conduct",
  "providing_business_courtesies_l2": "The business courtesy is consistent with industry practice, is rare, and is not extravagant",
  "providing_business_courtesies_l3": "The business courtesy is properly reflected on the company's books and records",
  "set_metrics_and_report_results_accurately": "Set Metrics and Report Results Accurately",
  "set_metrics_and_report_results_accurately_p1": "Accurate Public Disclosures: We will make certain that all public disclosures and announcements are complete, fair, accurate, timely, and understandable. This obligation applies to all employees who have any responsibility for the preparation of disclosures and announcements, including drafting, reviewing, and signing or certifying the information contained therein. Any business goal is never an excuse for misrepresenting facts",
  "set_metrics_and_report_results_accurately_p2": "Employees must notify the Compliance team if they discover that information in a public communication was false or misleading at the time it was made, or if subsequent information would affect a similar future public communication",
  "promote_substance_over_form": "Promote Substance Over Form",
  "promote_substance_over_form_p1": "The Company are all faced with decisions and issues we would rather avoid at times. Sometimes we hope that if we avoid confronting a problem, it will simply go away. We must have the courage to face difficult decisions and make difficult choices, secure in the knowledge that the company is committed to doing the right thing. At times, this will entail going above and beyond what the law requires. We should not pursue a course of action simply because we can",
  "promote_substance_over_form_p2": "Although the company’s guiding principles cannot address every issue or provide solutions to every problem, they can define the spirit in which we intend to conduct business and should serve as a guide in our daily actions",
  "accountability": "Accountability",
  "accountability_p1": "Each of us is responsible for understanding and adhering to the values and standards outlined in this code of ethics Policy, as well as for inquiring about company policy if we are unsure",
  "accountability_p2": "If we have concerns about whether the standards are being met or are aware of code of ethics Policy violations, we must contact the Compliance team",
  "accountability_p3": "The Company takes the code of ethics Policies standards seriously, and violations are grounds for disciplinary action up to and including termination of employment",
  "be_loyal": "Be Loyal",
  "be_loyal_p1": "Confidential and proprietary information the protection of confidential company information, as well as non-public information entrusted to us by employees, customers, and other business partners, is critical to the company's business success. Pricing and financial data, customer names/addresses, or non-public information about other companies, including current or potential suppliers and vendors, are examples of confidential and proprietary information",
  "be_loyal_p2": "The Company will not disclose confidential or non-public information unless there is a legitimate business reason and proper authorization. Our AML/CFT team will continue to work with the Central Bank's Financial Crime Investigation Service to assist authorities in detecting and preventing financial crimes such as money laundering and terrorist financing",
  "keeping_corporate_records": "Keeping Corporate Records",
  "keeping_corporate_records_p1": "The Company creates, retains, and disposes of company records by all our policies and procedures, as well as all applicable legal and regulatory requirements.",
  "keeping_corporate_records_p2": "All corporate records must be true, accurate, and complete, and the company's data must be promptly and accurately entered into our books by us and other applicable accounting principles",
  "keeping_corporate_records_p3": "The Company must not improperly influence, manipulate, or mislead any unauthorized audit, nor should we interfere with any auditor engaged to conduct an internal independent audit of the company books, records, processes, or internal controls",
  "accepting_business_courtesies": "Accepting Business Courtesies",
  "accepting_business_courtesies_p1": "The majority of business courtesy was extended to us during our tenure at us. We have no right to accept and maintain business courtesy. Although we may not use our position at us to obtain business courtesies, and we must never ask for them, we may accept unsolicited business courtesies that promote successful working relationships and goodwill with the firms with which we maintain or may establish a business relationship. We must promptly notify the Chief Compliance Officer when we accept any business courtesy that promotes/maintains successful working relationships and goodwill",
  "accepting_business_courtesies_p2": "The Company employees who award contracts or have influence over the allocation of business create specifications that result in the placement of business or participate in contract negotiations must be especially cautious to avoid actions that appear favoritism or may harm the company's reputation for impartiality and fair dealing. When we are involved in choosing or reconfirming a supplier, or when circumstances create the impression that offering courtesies are the way to obtain the company’s business, it is prudent to refuse a courtesy",
  "utilization_of_company_resources": "Utilization of Company Resources",
  "utilization_of_company_resources_p1": "The Company resources, such as time, materials, equipment, and information, are made available for our business purposes. However, personal use is permitted on a limited basis as long as it does not impair job performance or cause a disruption in the workplace",
  "utilization_of_company_resources_p2": "The Company employees and those who represent us are expected to act responsibly and wisely to conserve our resources. Managers are accountable for the resources assigned to their departments and have the authority to resolve issues regarding their proper use",
  "utilization_of_company_resources_p3": "Except for our requested support, we will not use our equipment such as computers, copiers, and fax machines for outside business or to support any religious, political, or other outside daily activity. We will not solicit contributions or distribute non-work-related materials during working hours",
  "utilization_of_company_resources_p4": "The Company reserves the right to monitor or review all data and information contained on an employee's issued computer or electronic device, use of the Internet, or the company’s intranet to protect the interests of our network and our fellow employees. We will not tolerate using our resources to create, access, store, print, solicit, or send harassing, threatening, abusive, or otherwise offensive or inappropriate materials",
  "utilization_of_company_resources_p5": "Questions about how to use company resources properly should be directed to your manager",
  "inquiries_from_the_media": "Inquiries from the media",
  "inquiries_from_the_media_p1": "The company employees may be approached by reporters and other members of the media on occasion. All media inquiries should be directed to the Director of Customer Services to ensure that we speak with one voice and provide accurate information about us. No press release may be issued without first consulting with the Chief Executive Officer",
  "make_the_right_decision": "Make the Right Decision",
  "make_the_right_decision_p1": "Several key questions can help identify inappropriate, or illegal situations. Consider these questions",
  "make_the_right_decision_l1": "Is my behavior by the company’s guiding principles, Code of Conduct, and company policies? ",
  "make_the_right_decision_l2": "Is it necessary for me to misrepresent information or deviate from the standard procedure?",
  "make_the_right_decision_l3": "Would I be able to explain my decision at a staff meeting?",
  "make_the_right_decision_l4": "What if it made the news?",
  "make_the_right_decision_l5": "Am I devoted to my family, my business, and myself?",
  "make_the_right_decision_l6": "What would I suggest to my child?",
  "make_the_right_decision_l7": "Is this the proper course of action?",
  "review_of_code_of_ethics_policy": "Review of code of ethics policy: ",
  "review_of_code_of_ethics_policy_p1": "The Company must conduct at least on an annual basis a review of its code of ethics policy and should consider whether it could consistently obtain better code of ethics results if it were to do any of the following",
  "review_of_code_of_ethics_policy_l1": "We must also review its code of ethics policy if a material change occurs that affects our ability to continue to obtain the best possible result for the code of ethics of its user’s orders consistently using the venues included in its code of ethics policy",
  "review_of_code_of_ethics_policy_l2": "We must assess whether a material change has occurred and consider making changes to the relative importance of the code of ethics factors in meeting the overarching code of ethics requirement"
}