{
  "conflict_policy": "Conflict Policy",
  "introduction": "Introduction",
  "by_accessing_our_website_or_using_our_services": "Otix Exchange UAB (“otix.exchange”, “the Company”, “Company”, 'We,' 'Our,' or 'Us,'). Otix.exchange website ('Website') (hence referred to as 'platform') (where 'user' and 'you' refer to a second party), By accessing our website or using our Services, you signify acceptance of this Policy",
  "service_virtual_currency_exchange_operator": "The Company is a full-service virtual currency exchange operator and deposit virtual currency exchange operator platform covering users around the world. We are dedicated to recognizing, supervising, investigating, and resolving conflicts of interest. We recognize that it is impossible to remove all forms of conflict of interest; nonetheless, our primary goal is to protect the welfare of its users. Purpose and Statement of Policy The purpose of this Policy is to guide potential conflicts of interest that may arise in connection with the administration",
  "definition": "Definition",
  "definition_of_conflict_of_interest_members_of_the_oversight_committee": "Definition of Conflict of Interest Members of the Oversight Committee must act in such roles in the best interest of users, Team in such roles must act in the best interest of the users. A conflict arises where competing obligations or differing motivations either result. where your interests are materially affected",
  "system_for_managing_conflicts_of_interest": "System for Managing Conflicts of Interest",
  "to_guarantee_that_adequate_conflict_of_interest_management_is_carried_out": "To guarantee that adequate conflict of interest management is carried out, the Company should select a conflict of interest management officer and implement a mechanism for designating trades that are suspected of having a conflict of interest and managing any conflicts of interest",
  "the_company_keeps_an_internal_log_of_disputes_that_emerge": "The Company keeps an internal log of disputes that emerge, including how each conflict was monitored and any solutions devised and implemented to address the situation and protect the customer's interests. The success of our processes is evaluated by staff members who perform their tasks entirely independently",
  "where_our_functions_may_cause_internal_conflict": "Where our functions may cause internal conflict, we keep our responsibility lines distinct and develop independent management and reporting systems",
  "personal_account_dealing_regulations_are_enforced_for_all_employees": "Personal account dealing regulations are enforced for all employees.",
  "the_company_does_not_prohibit_our_employees_from_accepting_small_gifts": "The Company does not prohibit our employees from accepting small gifts and minor hospitality from other parties with whom we do business, but only if a director or senior manager believes it is not lavish or excessive, and only if it will not impair our duty to act in the best interests of our customers or other legal or regulatory obligations",
  "by_publishing_this_policy_and_requesting_a_user": "By publishing this policy and requesting a user/customer agreement for this policy, the Company should educate users/customers on the specifics of possible conflicts of interest and the means for addressing conflicts of interest",
  "penalties_and_consequences": "Penalties and Consequences",
  "potential_violations_of_this_policy_will_be_subject_to_investigation_by_the_administrator": "Potential violations of this Policy will be subject to investigation by the Administrator and/or its agents, and any failure to comply with this Policy may result in discipline, up to and including termination of employment or service with the Administrator, or removal from the Oversight Committee",
  "annual_acknowledgement": "Annual Acknowledgement",
  "on_an_annual_basis": "On an annual basis, individuals subject to this Policy are required to acknowledge that they have read, understand, are following, and agree to abide by this Policy. The failure to acknowledge this Policy will not affect the application of any of its provisions"
}