{
  "terms_title": "terms and conditions",
  "terms_subtitle": "Otix Exchange UAB",
  "otix_exchange_terms_of_use": "Otix Exchange terms of use",
  "otix_exchange_UAB_is_a_full_service": "Otix Exchange UAB is a full-service of a virtual currency exchange operator and deposit virtual currency exchange operator platform covering users through otix.exchange, that is authorized by the Financial Crime Investigation Service (FCIS). It provides both cryptocurrency exchange and Digital Currency wallet services in compliance with anti-money laundering and Countering Financing of Terrorism (AML/CFT) laws and regulations",
  "you_agree_and_understand_that_by_using_our_website": "You agree and understand that by using our website / our services through “otix.exchange” or any of our APIs, or mobile applications (collectively the “Website”) (hence referred to as 'platform'), otix.exchange and/or any of its affiliates or related bodies corporate are referred to as (“otix.exchange” “the Compnay“ Company”, 'We,' 'Our,' or 'Us,'). You agree that you have read, understood, and accepted all of the terms and conditions, particularly those highlighted by capitalized terms, italic, bold, or underline.",
  "These_terms_and_conditions_are_made_up_of_the_main_body": "These terms and conditions are made up of the main body and the privacy policy (otix.exchange/ privacy), as well as any rules, instructions, and so on that this website has or may publish in the future. By accessing, downloading, using, or clicking 'I agree' to accept any the company services, you agree to be bound by these terms and the Privacy Policy.",
  "these_terms_contain_important_provisions": "THESE TERMS CONTAIN IMPORTANT PROVISIONS, INCLUDING AN ARBITRATION PROVISION THAT REQUIRES ALL CLAIMS TO BE RESOLVED BY LEGALLY BINDING ARBITRATION. BY ACCESSING THE SITES AND USING THE SERVICES, YOU ACKNOWLEDGE AND AGREE THAT AMONG OTHER THINGS",
  "the_trading_or_holding_of_coins": "THE TRADING OR HOLDING OF COINS, TOKENS, CRYPTOCURRENCIES, DIGITAL CURRENCIES, OR DIGITAL ASSETS OF THE LIKE INVOLVES SIGNIFICANT RISKS, THE TRADING OR HOLDING OF COINS, TOKENS, THE LOSSES CAN BE SIGNIFICANT, AND ANY LOSS OR LIABILITY YOU INCUR IS UNINSURABLE. YOU ARE AWARE OF THE RISKS ASSOCIATED WITH THE ABOVEMENTIONED DIGITAL   ASSETS AND THEIR DERIVATIVES TRANSACTIONS",
  "you_shall_assume_all_risks_related_to_the_use_of_services": "YOU SHALL ASSUME ALL RISKS RELATED TO THE USE OF SERVICES AND TRANSACTIONS OF THE ABOVEMENTIONED DIGITAL ASSETS AND THEIR DERIVATIVES; AND ",
  "we_shall_under_no_circumstances": "WE SHALL UNDER NO CIRCUMSTANCES BE LIABLE FOR ANY SUCH",
  "the_company_website_offers_online_transaction_and_platform_services": "The company website offers online transaction and platform services, allowing you to engage in digital asset trading activities via the Sites, and we also engage in technologies that are accessible through our website, mobile applications, clients, and other channels (including new ones enabled by future technological development). Our Ecosystem Services include but are not limited to, Digital Asset Trading Platforms, Fee schedules, Affiliates, APIs, exchanges, sell & buy, otix.exchange Fiat, and existing Digital Currency Wallet services.",
  "by_clicking_the_i_agree_button_on_the_companys_user": "By clicking the 'I agree' button on the Company’s User, you are deemed to have accepted all of the terms and conditions and to have the authority and capacity to use all Services, including but not limited to checking the Services' related information, placing orders, and engaging in reasonable trading activities. You consent to accept all hazards resulting from, connected to, or connected to such actions",
  "using_our_websites_or_accessing_our_services": "Using our Websites or accessing our services, if you register to use the services as an individual, you must consider the following",
  "are_of_legal_age": "are of legal age (at least 18 years old).",
  "have_not_previously_been_suspended": "have not previously been suspended or expelled from using our Services",
  "have_full_capacity_and_authority": "have full capacity and authority to enter into these terms",
  "if_you_register_to_use_the_services_on_behalf_of_a_legal_fiction": "If you register to use the Services on behalf of a legal fiction (include, but are not limited to any corporation, partnership, association, or organization), you represent and warrant that the legal fiction ;(i) such legal fiction is properly constituted and legitimately existing under the applicable laws of the jurisdiction of its formation; and (ii) you are duly authorized to act on its behalf by such legal fiction.",
  "in_any_way_the_following_must_be_observed": "In any way, the following must be observed",
  "it_is_your_duty_to_make_sure_that_your_use": "It is your duty to make sure that your use of the Services and access to the Website comply with all applicable local laws and ordinances",
  "if_the_content_of_the_terms_is_prohibited": " If the content of the Terms is prohibited by the laws of the country or territory to which the user belongs, the user must immediately cease using the Website and using the Services. As a result, if you do not meet these eligibility conditions, please discontinue your usage of our Websites and Services immediately",
  "you_must_submit_accurate": "You must submit accurate, current, and complete information and must not falsify or materially omit any information or provide misleading information to Company, including but not limited to using phone numbers or email addresses obtained or stolen from others. You may not use the Website or Service to engage in spoofing, wash trading, or trading fraud",
  "we_have_the_right": "We have the right, in our sole and absolute discretion, to punish such as illegal behavior by canceling trading eligibility and escrowing illegal earnings, stopping Services, blocking accounts, and freezing assets held in such accounts. If your activities cause us to lose money, we have the right to sue you for damages",
  "you_understand_that_we_reserve_the_right_to_limit_the_availability": "You understand that we reserve the right to limit the availability of all or a portion of the Services to specific markets and jurisdictions, in compliance with local relevant laws, and that this decision will be made at our sole discretion. The following places are those from which we reserve the right to restrict or ban access to all or a portion of the Services: If, in our sole discretion, we decide that offering all or some of the Services is not appropriate or suitable, or if, in accordance with local laws, we are not permitted to offer all or any of the Services from or to that jurisdiction,(Also known as 'Restricted Locations'). The Restricted Locations are any places that the Company has from time to time identified as 'Restricted Locations' for the purposes of these terms, including but not limited to the United States, Singapore, Malaysia, Ontario (Canada), and other places. If you enter into these Terms on behalf of a legal entity as their employee or agent, you represent and warrant that you have all authority necessary to bind that legal entity and to access and use Company Services on its behalf. Additionally, you agree that using Company Services will not put you or the legal entity you are representing in violation of any laws or regulations, including but not limited to regulations on anti-money laundering, anti-corruption, and counter-terrorist financing",
  "general_obligations": "General Obligations",
  "account": "Account",
  "in_order_to_website_you_need_to_register_an_account_and_provide_us_with_all_the_required_information": "In order to  website, you need to register an account and provide us with all the required information. The information we required may include valid personal information, including, but not limited to your first name, last name, e-mail address, mobile number, and valid information related to your bank account. You agree to notify us if any of the information you give changes",
  "you_must_agree_to_the_following_terms": "You must agree to the following terms",
  "create_a_strong_password": "Create a strong password that you do not use for any other website, online service, or platform, and enable two-factor authentications as an added layer of security",
  "keep_your_account_secure_by_safeguarding": "Keep your account secure by safeguarding your login credentials and limiting access to your account to yourself only",
  "you_permit_us_to_conduct_any_required_investigations": "You permit us to conduct any required investigations, whether directly or via third parties, to authenticate your identification or to protect you and/or us from fraud or other financial crime, and to take any action we reasonably think appropriate and necessary based on the findings of such inquiries. you agree to allow us to keep a record of that information during the time your account is active and for five (5) years after it is closed.",
  "know_your_customer": "Know- your- customer (KYC):",
  "KYC_refers_to_the_know_your_customer_process_implemented": "KYC refers to the 'know-your-customer' process implemented by Company prior to engaging in a business partnership or performing transactions with its Users. The company may not, as part of this process, do anything it thinks necessary to identify Users, verify their identities, evaluate and investigate User transactions, or comply with any relevant law or regulation. The third-party will check each client's identification and screen each customer against local and international blacklists and sanctions lists, PEP lists, and unfavorable media after the registration of an account on our Website. the third party follows its Know Your Customer/Customer Due Diligence protocols and requirements to the letter. This includes taking all required steps to guarantee that its clients are genuine individuals and that the risks of money laundering, terrorist funding, and other financial crimes are adequately detected and managed",
  "the_third_party_conducts_client": "The third party conducts client due diligence prior to account opening and on an ongoing basis during the business relationship. If a customer fails to fulfill our initial or continuing KYC criteria, Company will refuse to establish an account or suspend a customer's continuous access to our platform",
  "content_of_our_know_your_customer": "Content of Our Know-Your-Customer",
  "party_promulgate_and_update": "Third-party promulgate and update know-your-customers and meet the standards set by relevant laws and regulations",
  "party_promulgate_and_update_some_of_the_guidelines": "Third-party promulgate and update some of the guidelines and rules in connection with the operation of the Websites, and our staff will provide you with whole-process service in accordance with the guidelines and rules",
  "party_design_and_complete_the_procedures": "Third-party design and complete the procedures for internal monitoring and transaction control",
  "to_carry_out_due_diligence_and_continuous_supervision": "to carry out due diligence and continuous supervision in connection with customers",
  "cancellations": "cancellations",
  "you_may_not_amend_withdraw_or_cancel_your_authorization": "You may not amend, withdraw, or cancel your authorization for the transaction after your offer, bid, or order has been executed",
  "warranties": "Warranties",
  "the_warranties_and_commitments_outlined_in_these_terms_are_the_only_warranties": "The warranties and commitments outlined in these terms are the only warranties and commitments we make in relation to the Services we provide under these terms and through the Websites, and they take precedence over all other warranties and commitments, whether expressed or implied and whether made in writing or verbally. All of these obligations and undertakings are solely those of us, and they in no way ensure that any third party will abide by the promises and commitments made in these terms",
  "taxes": "Taxes",
  "you_are_responsible_for_determining_whether_taxes": "You are responsible for determining whether taxes, if any, are applicable to any trades or transactions you carry out through the Services and for reporting and remitting the right taxes to the relevant taxing authorities",
  "termination_and_suspend": "Termination and suspend",
  "we_reserve_the_right_to_suspend_or_terminate_your_account_or_use_of_the_service": "We reserve the right to suspend or terminate your account or use of the Service, as well as the processing of any digital asset transaction, at any time if we suspect, notice, and determine in our sole discretion that you have violated these terms or any part of applicable laws in your jurisdiction",
  "if_you_do_not_meet_the_registration_qualifications_outlined_in_these_terms": "If you do not meet the registration qualifications outlined in these terms, we reserve the right to deny your registration. If you have already registered, we reserve the right to terminate your account and hold you or your authorized agent accountable",
  "if_it_is_discovered_that_the_person_using_an_account_was_not_the_original": "If it is discovered that the person using an Account was not the original registrant of that Account, we reserve the right to immediately suspend or terminate the user's access to that Account",
  "we_may_take_any_action_we_deem_necessary_and_reasonable_in_our_sole_discretion": "We may take any action we deem necessary and reasonable in our sole discretion, including but not limited to suspending, restricting, or terminating your access to any or all of the Service and Website, deactivating or canceling your Account with immediate effect, or canceling, suspending, blocking, putting on hold, or refusing to complete a digital assets transaction if we reasonably believe it is necessary to fulfill our legal obligations. Where appropriate, we may work with relevant government and judicial authorities to freeze, forfeit, and transfer digital assets in your account to a designated account as directed by these authorities",
  "services": "Services",
  "exchange": "Exchange",
  "the_exchange_rate_for_the_specific_transaction_will_also_apply_to_any_buy_or_sale": "The Exchange Rate for the specific transaction will also apply to any buy or sale of digital currency. A supported digital currency's current exchange rate in fiat money is referred to as the 'Exchange Rate' and is displayed on the Website. The 'Buy Price' or the 'Sell Price,' which corresponds to the price at which you may purchase or sell digital currency, respectively, is provided as part of the exchange rate",
  "company_reserves_the_right_to_accept_or_reject_the_user_trade_request_at_its_sole_discretion": "Company reserves the right to accept or reject the User Trade Request at its sole discretion, based on market conditions and other factors at the time",
  "depending_on_the_state_of_the_market_and_other_variables_at_the_time": "Depending on the state of the market and other variables at the time, the Company reserves the right to accept or reject the User Trade Request at its sole discretion",
  "buy_and_sell": "Buy &Sell",
  "the_company_provides_sell_buy_trading_services_online": "The company provides Sell & Buy trading services online, on-platform under our Platform terms. For this services, please press the Link (trade.otix.exchange).",
  "fee_schedule": "Fee schedule",
  "the_company_reserves_the_right_to_change_the_fees_at_any_time": "The company reserves the right to change the fees at any time. Any updated fees will take effect immediately and apply to any new transactions. You authorize us to deduct any applicable fees owed under these Terms from your account, please press the Link (otix.exchange/fees).",
  "digital_asset_disclosure": "Digital asset disclosure",
  "digital_asset_are_provided_to_you_by_the_company": "Digital Asset are provided to you by the Company. It is a service that allows you to transfer digital assets into and out of your Digital Currency Wallet",
  "this_service_allows_you_to_buy_and_sell_digital_assets_on_the_company_platform": "This service allows you to buy and sell digital assets on the Company platform",
  "you_agree_to_pay_any_and_all_relevant_fees_associated_with_the_transaction_by_starting_a_digital_asset_transaction": "You agree to pay any and all relevant fees associated with the transaction by starting a digital asset transaction, including but not limited to account hosting fees, exchange fees, service fees, conversion fees, blockchain network fees, or banking fees",
  "our_digital_asset_services_are_only_available_in_connection_with_those_digital_assets_that_company_supports": "Our Digital Asset Services are only available in connection with those Digital Assets that Company supports, which may change from time to time",
  "we_reserve_the_right_to_refuse_to_process_or_cancel_or_reverse": "We reserve the right to refuse to process or cancel or reverse, any purchases at our sole discretion",
  "you_understand_the_risks_involved_with_the_transactions_involving": "You understand the risks involved with the transactions involving the aforementioned digital assets and their derivatives, you agree to assume all related risks, and we shall not be liable for any such",
  "APIs": "APIs",
  "the_company_offers_a_service_api": "The company offers a service (API), For this service, please press the Link (trade.otix.exchange/api/documentation). ",
  "affiliates": "Affiliates (Referrals):",
  "fiat": "Fiat",
  "fiat_currency_Transactions": "Fiat Currency Transactions: By attaching a legitimate payment method to your Digital Currency Wallet, you can purchase supported Digital Currency. You authorize us to deduct funds from your chosen payment method(s) in order to complete your transaction",
  "although_we_will_make_every_effort_to_send_digital_currency_to_you_as_soon_as_possible": "Although we will make every effort to send Digital Currency to you as soon as possible, money from your chosen payment method may be deducted before the status of your Digital Currency Transaction is reported as complete and the Digital Currency is transferred to your Digital Currency Wallet. The company allows you to sell Digital Cash in return for fiat currency in such cases, you authorize us to debit your Digital Currency Wallet and credit your specified payment method(s) in order to settle sale transactions. We will deliver these instructions as soon as we are able. After we issue such instructions, any fiat money should be credited to your chosen payment method(s).",
  "security": "Security",
  "the_company_is_not_liable_for_any_damage_or_disruptions_caused_by_computer_viruses": "The company is not liable for any damage or disruptions caused by computer viruses, spyware, scareware, trojan horses, worms, or other malware, or any phishing, spoofing, or other attacks. We recommend that you use reliable and easily accessible virus screening and protection software on a frequent basis. You should also be aware that SMS and email services are prone to spoofing and phishing attempts, and you should exercise caution when evaluating messages claiming to be from us. Our customer care will never request a screen share or otherwise attempt to get access to your computer or account",
  "if_you_have_any_concerns_about_the_legitimacy_of_any_contact_or_notice": "If you have any concerns about the legitimacy of any contact or notice, always check into your Account via the Company website to review any transactions or necessary activities. In addition, in order to use Company Services, you must create or be granted security information such as a username and password",
  "you_are_responsible_for_keeping_the_electronic_device_from_which_you_access_company_services_safe": "You are responsible for keeping the electronic device from which you access Company Services safe, as well as for maintaining proper security and control over any and all security information that you use to access the Company Services. This includes taking all reasonable precautions to prevent the loss, theft, or abuse of such electronic equipment, as well as ensuring that it is encrypted and password secured. Any loss or compromise of your electronic device or security details may result in unauthorized third-party access to your Account and the loss or theft of any Closed Loop E-Voucher balances, Digital Assets, and/or funds held in your Account and any associated accounts, including your linked bank account(s) and credit card (s). You must keep your security details safe at all times",
  "for_example_you_should_not_write_them_down_or_otherwise_make_them_visible_to_others": "For example, you should not write them down or otherwise make them visible to others. If You should not, for example, write them down or otherwise make them obvious to others. If you suspect that your Account or any of your security details have been compromised, or if you become aware of any fraud or attempted fraud, or any other security incident (including a cyber-security attack) affecting you and/or Company (collectively, a 'Security Breach'), you must notify Us as soon as possible and continue to provide accurate and up-to-date information throughout the Security Breach. You must take all reasonable actions required by us to mitigate, manage, or report any Security Breach. Failure to promptly notify us of any Security Breach may be considered in our determination of the appropriate resolution of the matter",
  "obligations_of_the_user": "OBLIGATIONS OF THE USER",
  "you_may_not_use_the_site_to_disseminate_information_that_violates_policies": "You may not use the Site to disseminate information that violates policies, laws, and regulations, as well as social norms",
  "you_must_not_create_a_company_account_for_any_malicious_purpose": "You must not create a Company account for any malicious purpose, including but not limited to hyping, profit-making, or receiving awards",
  "you_are_not_permitted_to_use_the_website_as_an_area": "You are not permitted to use the Website as an area, platform, or media for any unauthorized or illegal activity. Without our prior authorization or permission, you may not use the name  in any commercial activity or use the Sites as an area, platform, or media for commercial purposes",
  "any_information_you_post_on_the_websites_in_any_form_must_adhere_to_good_practice_and_social_norms_and_must_not_violate_laws_and_regulations": "Any information you post on the Websites in any form must adhere to good practice and social norms and must not violate laws and regulations, as well as our policies, terms, and rules, or harm or negatively affect the legitimate rights and interests of others",
  "rights_of_the_user": "RIGHTS OF THE USER",
  "if_you_decide_to_become_a_member_of": "If you decide to become a member of , you can create an account and choose a username. The username/ must not include any words that are insulting, threatening, or pornographic, or that infringe on the legitimate rights of others",
  "you__by_successfully_creating_an_account_and_receiving_a_username": "You  by successfully creating an account and receiving a username (or email address) and password. You are solely responsible and liable for all activities and events logged in using this username (or email) and password combination",
  "you_can_reset_your_password_via_email_or_sms_sent_to_the_mobile_number_associated": "You can reset your password via email or SMS sent to the mobile number associated with your account if the account was created via mobile number. If you discover or suspect any security breaches related to your account or unauthorized use of your account, you must notify us immediately",
  "you_have_the_ability_to_change_certain_aspects_of_your_account_information": "You have the ability to change certain aspects of your account information",
  "you_have_the_right_to_participate_in_our_organized_or_provided_online_activities": "You have the right to participate in Our-organized or provided online activities",
  "you_have_the_right_to_use_related_services_provided_by": "You have the right to use related services provided by Us in accordance with the applicable rules, policies, and these terms and conditions",
  "limitation_of_liability": "Limitation of Liability",
  "except_where_otherwise_required_by_law": "Except where otherwise required by law, Company, is not liable for any special, indirect, consequential, or other damages of any kind, including but not limited to loss of use, loss of profits, loss of data, or other action. arising out of or any way related to the use or inability to use our Services, including without limitation any damage caused or resulting from any user's reliance on any information obtained from Us, security breaches or cyberattacks, criminal acts, delays or defaults caused by common carriers, acts or omissions of third parties. We will be excused from any and all performance obligations in the event of Force Majeure, and the Services will be fully and conclusively terminated",
  "in_the_event_of_a_mistake_whether_made_through_our_services": "In the event of a mistake-whether made through our Services, in a confirmation of your purchase order, when processing your order, or in any way-we retain the right to make the necessary corrections and modify your buy transaction or to cancel the order and return any money paid. If there is a mistake, your only option is to cancel your purchase order and get your money back.",
  "due_to_the_nature_and_specialty_of_the_internet_and_cyber_environment": "Due to the nature and specialty of the internet and cyber environment, we cannot guarantee that our Service will not be interrupted, nor do we guarantee the timeliness and safety of services, nor do we accept liability for damages that are not directly caused by us",
  "we_have_the_right_but_not_the_obligation": "We have the right, but not the obligation, to correct or update unintentional omissions or errors",
  "we_reserve_the_right_to_change_the_fees_for_deposits": "We reserve the right to change the fees for deposits, withdrawals, trading, and other services based on market conditions, and we reserve the right to cancel the promotion at any time",
  "by_using_our_service_you_agree_to_pay_us_any_applicable_fees_and_authorize": "By using our Service, you agree to pay us any applicable fees and authorize us to deduct fees from your Account. You agree and understand that we may revise or update the Fee Schedule at any time in our sole discretion and that changes to the Fee Schedule take effect immediately",
  "no_warranties_otix_exchange_site_is_provided": "No Warranties. otix.exchange Site is provided on an “as is”, “with all faults” and “as available” basis. We, our officers, directors, shareholders, employees, and agents expressly disclaim all warranties of any kind, expressed, implied or statutory, relating to the otix.exchange Site and its content including without limitation the warranties of title, merchantability, fitness for a particular purpose, non-infringement of proprietary rights, course of dealing or course of performance. We do not warrant that a) otix.exchange Site will meet your specific requirements, b) otix.exchange Site will be uninterrupted, timely, secure or error-free, c) otix.exchange Transactions will be accurate, error-free, reliable or complete, d) any errors on the otix.exchange Site will be corrected, or e) any services through otix.exchange Site will meet your expectations or requirements",
  "disclaimer_of_damages": "Disclaimer of Damages",
  "to_the_maximum_extent_permitted_by_applicable_law": "TO THE MAXIMUM EXTENT PERMITTED BY APPLICABLE LAW, THE COMPANY, ITS EMPLOYEES, OR A THIRD PARTY WILL NOT BE LIABLE FOR ANY INCIDENTAL, INDIRECT, SPECIAL, PERFORMANCE, OR NON-PERFORMANCE OF OUR PLATFORM SERVICES, OR OTHER ITEMS PROVIDED BY OR ON BEHALF OF US, WHETHER UNDER CONTRACT, STATUTE, STRICT LIABILITY, OR OTHER THEORY, EXCEPT TO THE EXTENT OF A FINAL JUDICIAL DETERMINATION THAT SUCH DAMAGES WERE A RE SOME JURISDICTIONS DO NOT ALLOW THE EXCLUSION OR LIMITATION OF INCIDENTAL OR CONSEQUENTIAL DAMAGES, SO THE ABOVE LIMITATION MAY NOT APPLY TO YOU",
  "in_no_event_shall_we": "In no event shall we, our affiliates or service providers, or any of our or their respective employees or third party, be liable for any of the following types of loss or damage arising under or in connection with these terms or otherwise",
  "regardless_of_whether_we_were_informed": "Regardless of whether we were informed, knew, or ought to have known about the likelihood of any loss of profits, expected revenue, or gains. This means, for example only, that if you assert that we botched a buy-or-sell transaction, you will not be entitled to compensation for any 'loss' of projected trading gains or actual trading losses incurred as a result",
  "any_interruption_in_the_transmission_of_data": "Any interruption in the transmission of data, any error or delay therein, any loss of use of hardware, software, or data, and/or any corruption of data; Losses or damages resulting from or connected with any inaccuracy, defect, or omission",
  "your_misunderstanding_of_the_services_that_we_provide": "Your misunderstanding of the Services that we provide",
  "any_loss_or_damage_to_reputation_or_goodwill": "Any loss or damage to reputation or goodwill; any loss of business, opportunity, clients, or contracts; any loss or waste of overhead, management, or other staff time; or any other loss of revenue or actual or anticipated savings, even if we have been informed of, should have known of, or should have been able to foresee the possibility of the same",
  "any_indirect": "Any indirect, special, or incidental loss or damage arising from any infringement (including negligence), breach of contract, or any other cause, whether or not such loss or damage could have been reasonably anticipated by us, and whether or not we were notified in advance of the possibility of such loss or damage",
  "we_make_no_warranties_or_commitments_in_connection": "We make no warranties or commitments in connection with any of the information, or services provided by any third-party websites linked to the Websites, as well as any other forms of content that do not belong to us; your use of any of the Services, information, provided by a third-party website is your personal decision, and you agree to accept any and all responsibilities that may arise as a result",
  "compliance_with_local_rules_and_anti_money_laundering_policies": "Compliance with Local Rules & Anti-money laundering policies",
  "it_is_the_users_responsibility_to_follow_local_laws_regarding_the_legal_use_of_company_services_in_their_jurisdiction": "It is the Users' responsibility to follow local laws regarding the legal use of Company Services in their jurisdiction, as well as other laws and regulations applicable to users",
  "all_users_of_our_services_acknowledge_and_declare_that_their_funds_come_from_legal_sources_and_did_not_originate_from_illegal_activities": "ALL USERS OF OUR SERVICES ACKNOWLEDGE AND DECLARE THAT THEIR FUNDS COME FROM LEGAL SOURCES AND DID NOT ORIGINATE FROM ILLEGAL ACTIVITIES; USERS AGREE THAT THE COMPANY WILL REQUIRE THEM TO PROVIDE OR OTHERWISE COLLECT THE NECESSARY INFORMATION AND MATERIALS AS PER RELEVANT LAWS OR GOVERNMENT ORDERS TO VERIFY THE LEGALITY",
  "aml_policy_is_a_collection_of_rules_and_activities_designed_to_prevent_money_laundering": "AML Policy is a collection of rules and activities designed to prevent money laundering, illegal behavior, terrorist funding, and other types of criminal activity. AML Policy includes KYC steps that have been applied. Every member is dedicated to following all regulations in order to achieve the highest levels of Anti-money laundering (AML) and Know Your Customer (KYC) to reduce the risk of potential financial crime facilitation. If you want to learn more about AML, you can access our General AML at ",
  "company_maintains_a_cooperative_stance_with_law_enforcement_authorities_worldwide_and_will_not_hesitate_to_seize": "Company maintains a cooperative stance with law enforcement authorities worldwide and will not hesitate to seize, freeze, or terminate users' accounts and funds that are flagged or investigated by legal mandate",
  "rule_of_law": "Rule of Law",
  "in_the_event_that_a_dispute_controversy_difference": "In the event that a dispute, controversy, difference, or claim arises between us out of or in connection with these terms, both parties agree to enter through negotiation in the first instance in order to settle the Dispute within sixty (60) days.",
  "if_the_dispute_is_not_resolved_within_the_specified_time": "If the dispute is not resolved within the specified time, such Dispute shall be referred to and finally resolved by arbitration, to the exclusion of the ordinary courts, according to the arbitration rules of Vilnius Court of Commercial Arbitration (VCCA), located in Lithuania. The arbitration shall be conducted in English",
  "the_parties_further_agree_to_make_a_good_faith_effort_to_resolve_the_dispute_through_mediation_after_the_commencement_of_the_arbitration": "The Parties further agree to make a good faith effort to resolve the Dispute through mediation after the commencement of the arbitration. Any agreement achieved during mediation will be referred to the arbitral tribunal that is sitting at the time, and it may result in a consent award on agreed-upon conditions.",
  "intellectual_property": "Intellectual Property",
  "unless_otherwise_stated": "Unless otherwise stated, we own all intellectual property rights to all material used on the Sites or any associated mobile applications, or provided in connection with the Services, including, but not limited to, design, structure, layouts, graphical images, and underlying source code, trademark, right of publicity or privacy or any other proprietary right under the law. Are the property of the company or our licensors or suppliers All intellectual property rights are reserved",
  "we_thus_give_you_a_limited_revocable_nonexclusive": "We thus give you a limited, revocable, nonexclusive, and non-sublicensable license to access and use, only on the Services, the Company Materials for your individual or internal business use of the Services. as determined by us from time to time. Any other use of the Services is strictly forbidden",
  "privacy_policy": "Privacy policy",
  "this_privacy_policy_as_well_as": "This Privacy policy, as well as any other applicable business terms and other contractual documents, though you visit our website even if you are not a customer or user of our services, both this Privacy policy at GDPR privacy policy and our Cookie Policy apply to you at (otix.exchange/cookie).",
  "risks": "Risks",
  "each_company_service_comes_with_its_unique_set_of_risks": "Each Company Service comes with its unique set of risks. This warning provides a high-level overview of the hazards connected with using our Services. Before you decide to use our Services, you should fully understand the risks involved"
}