{
  "privacy_title": "سياسة الخصوصية",
  "privacy_subtitle": "بو أو (تكنولوجيز م م ح بت- أوسيس)، هي شركة تأسست بأسهم مُدمجة في جُزر فيرجن البريطانية برقم (1897731)، ويقع مقرها الرئيسي في 6 ميل مول ويكهامز كاي ",
  "you_signify_acceptance_of_the_terms_of_this_privacy_policy": "Otix Exchange UAB (“otix.exchange”, “the Compnay”, “Company”, 'We,' 'Our,' or 'Us,'). any related software, forums, blogs, social media pages, and other relevant platforms operated or maintained by otix.exchange ('Website') (hence referred to as 'platform'). By accessing our website or using our Services, you signify acceptance of the terms of this Privacy Policy",
  "the_company_is_authorized_and_regulated_by_the_financial_crime_investigation": "The Company is authorized and regulated by the Financial Crime Investigation Service (FCIS).you should read this Privacy Policy carefully to familiarize yourself with your rights and what we can do in terms of your personal information",
  "all_persons_who_access_our_website_are_considered_users": "All persons who access our Website are considered users. In this Privacy Policy, users are referred to as 'you' or any other appropriate form of the second-person pronouns for clarity",
  "to_supply_the_company_services_to_our_customers_and_potential_customers": "To supply the company services to our customers and potential customers, as well as to guarantee that we can meet their demands while doing so and when providing them with any pertinent information, we collect personal information from them as part of our regular business operations",
  "this_privacy_policy_along_with_any_other_applicable_terms_of_business": "This Privacy Policy, along with any other applicable terms of business and other contractual instruments, including but not limited to any agreements we may have with you, shall apply to the extent that you are a customer or user of the Company Services. This Privacy Policy applies to you if you visit our website even though you are not a customer or user of the company services",
  "please_read_the_following_carefully_to_understand": "Please read the following carefully to understand our perspectives and practices about your personal information, as well as how we will handle it. You agree to be bound by this privacy policy by using our website",
  "information_collection": "Information Collection",
  "the_company_may_collect_the_following_information_about_you": "The Company may collect the following information about you and your use of the Company website, platform, and service, to provide a better, more customized experience for you or internal research purposes: Your name, email address, address, date of birth, mobile number, a password you choose, and any photographs or data you choose or enter on our Platform. In addition, we may collect payment and financial information from you, which will be held by our third-party payment processors",
  "the_company_automatically_tractrackstain_information_about_the_company_users": "The Company automatically tractrackstain information about the company users, such as internet protocol (IP) addresses, browser type, internet service provider (ISP), referring/exit pages, click patterns, and so on), your mobile device's unique ID number, your mobile device's geographic location while the app is running, your computer's IP address, technical information about your computer or mobile device (such as type of device, web browser, or operating system), your preferences",
  "please_be_cautious_while_publishing_personal_information_about_yourself": "Please be cautious while publishing personal information about yourself, while you may freely offer this information to us while creating your profile, it is not required. If you upload sensitive information about yourself and choose to notify us about it, you are explicitly consenting to our processing of such information and making it.",
  "the_company_gather_information_such_as": "The Company gather information such as, but not limited to, comments you make on our website's public sections, communications you submit to us, and correspondence we receive regarding your activities or postings on our Website from other users or third parties",
  "data_that_identifies_or_refers_to_an_identifiable_individual_is_often_considered_to_be_personal_information": "Data that identifies or refers to an identifiable individual is often considered to be personal information. This includes data that you give us, data that is automatically gathered about you, and data that we get from third parties. different laws may apply to the definition of personal information. You are only subject to the terms of this Privacy Policy as they relate to your physical location",
  "personal_data_that_we_collect": "Personal data that we collect, handle, and manage from our users to deliver our services include",
  "name_date_of_birth_and_address": "name, date of birth, and address",
  "contact_information_such_as_email_address": "contact information such as email address, phone number, and postal address",
  "bank_account_details": "bank account details, will be provided to us by the banks you use to send money to us",
  "the_company_may_receive_anonymized": "The Company may receive anonymized or de-identified information about you from advertising networks, analytics providers, and search information providers, such as confirmation of how you accessed our Website",
  "credit_reference_agencies_do_not_give_us_any_personal_information_about_you": "Credit reference agencies do not give us any personal information about you, but they may be used to verify the information you have submitted to us",
  "your_personal_information_will_be_collected_used_disclosed": "Your personal information will be collected, used, disclosed, retained, and protected by our worldwide privacy standards, this Privacy Policy, and any relevant national laws. This company serves as your data controller. Your information is protected by encryption used by us, Furthermore, any personal information we hold in the form of recorded information, whether obtained by mobile, electronically, or otherwise, will be retained by local regulatory requirements (5 years after our business relationship with you has ended, or longer if you have legitimate interests (such as handling a dispute with you)). If you have opted out of receiving marketing messages, we will keep your information on our suppression list so that we know you do not wish to receive them",
  "a_copy_of_the_records_we_used_to_meet_our_clients": "A copy of the records we used to meet our client's due diligence requirements",
  "evidence_and_records_of_the_companys_dealings": "Evidence and records of the company’s dealings with you and our relationship with you",
  "the_company_will_deactivate_your_account_and_remove_your_personal_information": "The Company will deactivate your account and remove your personal information from the Platform's publicly accessible portions at your request. Please use the contact form to make this request. Upon receipt of your request, We will deactivate your account and delete your personal information from publicly accessible portions of the Platform as soon as reasonably practicable in line with our deactivation policy and relevant legislation. Nonetheless, we will keep the information you have asked us to remove from our files if, in our sole judgment, it is essential to settle disputes, troubleshoot problems, or enforce the Terms of Service. Furthermore, owing to regulatory restrictions, your information may never be erased from our systems (for example, We will not remove your information from our backup storage). Please email us if you want any information permanently deleted",
  "data_processing_fundamentals": "Data Processing Fundamentals",
  "all_personal_data_is": "All personal data is",
  "fairly_and_lawfully_treated": "fairly and lawfully treated",
  "processed_for_a_lawfully_defined_purpose": "processed for a lawfully defined purpose",
  "adequate_relevant_and_not_excessive": "adequate, relevant, and not excessive",
  "not_retained_for_longer_than_required": "not retained for longer than required",
  "processed_in_compliance_with_the_individuals": "processed in compliance with the individual's (data subject's) rights",
  "secure": "secure",
  "not_distributed_to_other_nations_unless_suitable_protection_is_provided": "Not distributed to other nations unless suitable protection is provided",
  "protection_of_personal_information": "Protection of Personal information",
  "the_company_is_dedicated_to_taking_all_practical_precautions_to_protect_any_current_or_potential_customers": "The Company is dedicated to taking all practical precautions to protect any current or potential customers, applicants, and Website visitors because it respects the privacy of all people who access our Website",
  "your_information_is_always_secure_with_us_because_we_have_put_the_right_organizational": "Your information is always secure with us because we have put the right organizational, technical, and procedural safeguards in place. We regularly educate and teach each member of our staff about the value of maintaining, protecting, and respecting your privacy. We regard breaches of individuals’ privacy very seriously and will take necessary disciplinary action, including terminating employees",
  "personal_information_provided_by_you_when_opening_an_account": "Personal information provided by you when opening an account, or visiting our Website is considered registered information and is safeguarded in numerous ways. After signing into your account, you can access your registered information by providing your username and password. You must ensure that your password is only known to you and not disclosed to anyone else. The registered information is safely stored in a secure area, and only authorized personnel have access to it via a login and password. All personal information is transferred to the company via a secure link, and all possible precautions are taken to prevent unauthorized access",
  "the_company_uses_adequate_physical": "The Company uses adequate physical, electronic, administrative, and technical safeguards to preserve and secure your Personal Information. We will make every effort to guarantee that any Personal information obtained through our website is not subjected to annoyance by any third party unconnected to us. Among the security measures that we may use include, but are not limited to",
  "physical_safeguards": "Physical safeguards: Personal information records shall be kept in a secure location, Electronic safeguards: Computer data containing your Personal information will be stored in computer systems and storage media with rigorous login restrictions, Management measures: Only employees who have been lawfully authorized by us have access to your Personal Information, and these employees must follow our internal code of Personal information confidentiality, Technical safeguards: To transmit your Personal information, encryption techniques such as Secure Socket Layer Encryption may be employed, Additional safeguards: Our network servers are secured by a suitable firewall, If you become aware of any security holes in our website, please notify us as soon as possible so that we can take necessary action, Despite the above-mentioned technological and security precautions, the company cannot guarantee that information communicated over the Website is completely secure, and thus we cannot guarantee that the Personal information that you supply to us via our website will be secure at all times. We will not be held accountable for any losses or damages resulting from or caused by any occurrence related to unauthorized access to your Personal information, and we will not be held liable for compensation for such losses or damages",
  "legal_basis_for_handling_your_personal_information": "Legal basis for handling your personal information",
  "when_the_company_offers_its_services_or_intenerates_you_about_them": "When the Company offers its services or intenerates you about them, We are carrying out a contract. This includes when the company utilizers personal information to take and process orders and payments",
  "legal_obligation": "Legal obligation; to follow applicable rules and regulations, as well as Anti-Money Laundering and Counter-Terrorism Financing  (AML/CTF) laws and regulations",
  "when_the_company_seek_your_permission_to_process_your_personal_information_for_a_specific_reason_that_we_express_to_you": "When the Company seek your permission to process your personal information for a specific reason that we express to you, the Company will ask for your consent. You may withdraw your permission to the processing of your personal information for a specific purpose at any time, and we shall stop processing your personal information for that reason. The withdrawal of consent has no bearing on the legality of the processing based on consent before its withdrawal",
  "the_company_may_release_any_information_in_response_to_a_legal_request": "Also, the Company may release any information in response to a legal request, such as a subpoena, court order, or government demand, to investigate or report criminal conduct, or to enforce or defend our rights or defend claims. In addition, we may transmit your information to another organization as part of a partnership or corporate restructuring, such as a sale or merger",
  "personal_data_may_include_information_stored_on_paper": "Personal data may include information stored on paper, computer, or another electronic medium, all of which is protected by the GDPR",
  "the_personal_data_must_be_erased_for_compliance_with_a_legal_obligation": "The personal data must be erased for compliance with a legal obligation in European Union law to which the Company is subject. The Company shares your personal data with our partners and service providers, including IT and software providers, in order to offer you our services. We may also disclose your personal information with third parties and authorities as needed by law, in response to legal processes, to protect our users, to maintain the security of the company services, or to safeguard the company's rights or property.",
  "access_your_personal_information_to_the_third_party": "Access your personal information to the third party",
  "the_company_will_not_disclose_any_of_its_client’s_confidential_information": "The Company will not disclose any of its client’s confidential information to a third party unless",
  "required_to_do_so_by_any_applicable_laws": "Required to do so by any applicable laws, rules, or regulations",
  "if_there_is_a_duty_to_disclose": "If there is a duty to disclose",
  "if_our_legitimate_business_interests_require_disclosure": "If our legitimate business interests require disclosure",
  "in_accordance_with_our_terms_of_service": "In accordance with our Terms of Service",
  "at_your_request_or_with_your_consent": "At your request or with your consent, or as described in this Privacy Policy. Unless otherwise directed by a regulatory body, We will make such disclosures on a Know-your-customer (KYC) basis. In such cases, We shall inform the third party of the sensitive nature of any such information.",
  "the_company_may_share_your_personal_information_with_the_following_parties": "The Company may share your personal information with the following parties as part of utilizing your personal information for the purposes stated above",
  "for_business_reasons": "For business reasons, any of our service providers and business partners, such as specialized advisors hired to provide administrative, financial, legal, tax, compliance, insurance, IT, debt-recovery, analytics, research, or other services. We may also disclose your personal information with third parties and authorities as needed by law, in response to legal processes, to protect our users, to maintain the security of our services, or to safeguard the company's rights or property",
  "if_the_company_discloses_your_personal_information_to_service_providers": "If the Company discloses your personal information to service providers and business partners to perform the services requested by customers, such providers and partners may retain your personal information inside their systems to comply with their legal and other duties",
  "the_company_demand_that_service_providers_and_business_partners": "The Company demand that service providers and business partners who process personal information acknowledge the confidentiality of this information, commit to respecting any client's right to privacy and comply with all applicable privacy and data protection laws and this Privacy Policy",
  "the_company_has_no_control_over_these_third_parties": "The Company has no control over these third parties, you agree not to hold us responsible for their behavior, even if we would ordinarily be held vicariously liable for them, and you must take legal action directly against them if they commit any tort or other actionable wrong against you",
  "transfers_of_personal_information_outside_of_your_country": "Transfers of Personal Information outside of your country",
  "by_using_our_services_you_consent_to_the_transfer_of_your_personal_information_to_other_countries": "By using our services, you consent to the transfer of your Personal Information to other countries, including countries with different levels of privacy and data protection legislation than your own, in all such transfers, the Company will secure your personal information as specified in this Privacy Policy and ensure that suitable information sharing contractual agreements are in place in addition",
  "by_accepting_the_terms_and_condition_and_privacy_policy_during_the_signup_the_user_already_agreed_to_the_transfer_of_data": "by accepting the terms and condition and privacy policy during the signup the user already agreed to the transfer of data",
  "if_user_has_any_issue": "if user has any issue, require to contact us at otix@otix.exchange and inform us.",
  "we_require_express_authorization": "We require express authorization for the transfer of Personal Information from the EEA to outside of the region to support the Services supplied to clients situated in the EEA. If you are an EEA resident and refuse to consent to such a transfer, you will no longer be able to use our website and Services. You will still be able to withdraw your digital assets and fiat cash from your accounts with us, but all other features will be deactivated",
  "our_services_are_not_available_to_children": "Our services are not available to children",
  "our_services_are_not_intended_for_people_under_the_age_of_18": "Our services are not intended for people under the age of 18, and we do not intentionally collect personal information from them. If we discover that we have collected personal information from a Child accidentally, We will take all legally acceptable steps to erase the information from our records. The user will be required to close his or her account and will no longer be able to utilize the Company services. If you are a parent or guardian of a Child and learn that the Child has supplied personal information to Us, please contact us",
  "cookies_are_little_pieces_of_code_that_assist_us_in_identifying_you_when_you_use_our_platform": "Cookies are little pieces of code that assist us in identifying you when you use our Platform. Through our Platform, we may use cookies and other tracking techniques to identify you and remember your preferences. Cookies used by the Company do not contain any personal information, nor do they contain account or password information. If you have any queries about the tracking technologies we employ, please contact us using the contact form, We use Cookies to help us recognize you as a customer, and collect information about your use of our services in order to customize the company services and content for you, and collect information about your computer or other access devices in order tour compliance with our BSA and AML obligations",
  "your_privacy_and_data_protection_rights": "Your privacy and data protection rights",
  "subject_to_current_legislation": "Subject to current legislation, as stated below, you have several privacy and personal information protection rights. You have the right to access, correct, and remove your personal information, as well as to request data portability. You may also object to our processing of your personal information or request that it be limited in specific circumstances",
  "furthermore_if_you_consent_to_our_processing_of_your_personal_information": "Furthermore, if you consent to our processing of your personal information for a specific purpose, you have the right to withdraw your permission at any time. These rights may be reduced in certain circumstances, such as where we can demonstrate a legal obligation to treat your personal data",
  "you_have_the_right_of_access_to_receive_confirmation_that_your_personal_information": "You have the right of access to receive confirmation that your personal information is being processed, as well as a copy of it and specific information about its processing",
  "you_have_the_right_to_rectification_such_as_the_correction_or_addition": "You have the right to rectification such as the correction or addition of inaccurate personal information about yourself. You can edit your personal information in your Account at any time",
  "in_some_instances": "In some instances, you have the right to delete your personal information erased.",
  "you_have_the_right_to_object_to_the_processing_of_your_personal_information": "You have the right to object to the processing of your personal information for reasons specific to your situation. For example, you have the right to object when we rely on legitimate interest or process your data for direct marketing purposes",
  "you_have_the_right_to_restrict_processing": "You have the right to restrict processing, in some circumstances, to temporarily restrict the processing of your personal information by us, provided there are valid grounds for doing so. We may continue to process your personal information if it is required for the defense of legal claims or any other exceptions permitted by relevant law",
  "you_have_the_right_to_portability": "You have the right to portability, you may request that we give you, your personal information in a structured, frequently used, and machine-readable format, or that we send your personal information directly to another data controller on your behalf",
  "you_have_the_right_to_withdraw_your_consent": "You have the right to withdraw your consent at any time for processing that requires it. The exercise of this right has no bearing on the legality of the processing based on the consent obtained before its withdrawal",
  "changes_to_this_privacy_policy": "Changes to this Privacy Policy (Amendments, Accessing, Editing, and Removing Your Information):",
  "the_company_privacy_policy_is_reviewed_regularly": "The Company Privacy Policy is reviewed regularly to ensure that any new obligations and technologies, as well as any changes to our business operations and practices, are considered and that it remains current with the changing regulatory environment. Any personal information we hold will be regulated by our most recent Privacy Policy",
  "the_company_reserve_the_right_to_change_this_privacy_policy_at_any_time": "The Company reserve the right to change this Privacy Policy at any time. When we change our Privacy Policy, we will update the date on this policy or inform you. As a condition of continuing to use our Platform, you must agree to the changes. If you do not agree, you must stop using our Platform immediately and tell us of your unwillingness to consent to use our contact form",
  "after_creating_an_account_you_will_be_able_to_access_and_edit_your_information": "After creating an account, you will be able to access and edit your information through the login dashboard. Please be aware that although you will be able to access and edit your information, you will not be able to opt out of our data collection practices. Additionally, if you wish to opt out of our data collection practices or would like us to remove any of your information, please contact us by contact form",
  "contact": "contact"
}