{
  "risk_warning": "risk warning",
  "you_signify_acceptance_of_the_terms_of_this_privacy_policy": "Otix Exchange UAB (“otix.exchange”, “the ”, “Company”, 'We,' 'Our,' or 'Us,'). Otix.exchange Website ('Website') (hence referred to as 'platform') (where 'user' and 'you' refer to a second party). By accessing our website or using our Services, you signify acceptance of this policy",
  "any_trade_can_be_financially_high_risk": "Any trade can be financially high risk, but the risks can increase if you utilize advanced trading strategies, trade on margin, or deal with digital assets that are vulnerable to erratic market price swings. Please refrain from using the company's services if you do not recognize these dangers, and only engage in transactions once you are aware of the trading option you are employing, the features of the digital asset you wish to trade, and the potential financial risk of loss associated with doing so.",
  "you_conduct_your_analysis_and_research": "You conduct your analysis and research, and you agree to take the risk of trading on the company platform. By using our website and Services, you acknowledge that you are solely in charge of determining the risks associated with the transaction. You assert that you are knowledgeable and experienced enough to assess the benefits and hazards on your own",
  "you_agree_to_assume_any_risks_related_to_or_connected_with_sending": "You agree to assume any risks related to or connected with sending your digital asset to an address. Transactions involving digital assets are irreversible. You accept the risk that you could lose access to your digital item immediately and indefinitely if you submit it to an address. Verifying the address to which you transmit your digital assets is entirely your responsibility. If you deposit a type of digital asset that is not available for deposit on your deposit page, this means that we cannot support any transactions involving this kind of digital asset, and we will consequently be unable to restore to you any of the assets that you allege were transferred to us. You are responsible for making sure the address mentioned on your deposit page corresponds to where you are making the deposit. Any digital materials sent to the incorrect address are not our obligation or liability",
  "the_company_cannot_remove_all_security_concerns": "The Company cannot remove all security concerns. You are responsible for keeping your Account password secure, and you may be held liable for all transactions made via your Account, whether you authorized them or not. Transactions in Digital Assets may be irreversible, and damages resulting from fraudulent or unauthorized transactions may not be reimbursed",
  "on_trading_risk_we_do_not_offer_advice": "On trading risk, we do not offer advice. You must get your guidance from a financial advisor or other professional advisors, and you are fully responsible for the risks associated with trading digital assets on our website. Nothing on the Website or in any papers we provide should be construed as professional advice of any type",
  "you_will_not_have_any_access_to_the_company": "You will not have any access to the company at a given moment, or may our services be subject to unanticipated service outages or network congestion. You may be unable to acquire, sell, store, transfer, transmit or receive Digital Assets when you desire",
  "the_company_reserve_the_right_to_correct": "The Company reserve the right to correct, reverse, or cancel any trade that was affected by an error in processing your order, as well as to correct, reverse, or cancel any deposit or withdrawal that was processed incorrectly on the company platform. and we reserve the right to delist any blockchain asset at any time, for any reason",
  "acceptance_of_risk_you_understand_and_agree_that_using_and_using_the_services": "Acceptance of risk. You understand and agree that using and using the Services, including but not limited to the risks outlined in this Section and the remaining provisions of these Terms, is done at your own risk",
  "the_company_may_use_third_party_asset_custody": "The company may use third party Asset custody, Bank for Fiat and FX transactions, holding assets, fiat, stable coins and exchanges to Buy, Sell and hold digital assets, fiat or convert Fiat or/and digital assets currency from one to other as per customers execution or holdings at otix.exchange when deemed required to fulfil customers need, or holding fiat or digital assets including stablecoins. In case of any transaction or holding with the counterparty exchange, custody (digital assets and fiat) and banks including but not limited (to sale, purchase, holding, change of currencies and digital assets), the counterparty(s) is liable in case of any risk, or damages to the company’s users. we shall not be liable for any such a risk or damages. The company’s role is to facilitate the services for the users, and we do not bear the counterparty(s) risks associated with the counterparty liquidity risk, including but not limited to insolvency and any other attacks"
}